[head=title]FAQ[/head]
[head=description]Помощь по сайту и часто задаваемые вопросы[/head]

<h1>Часто задаваемые вопросы</h1><br>

<b>Q:</b> Как получить подарок?<br>
<b>A:</b> <a href="{home-url}register.html">Зарегистрироваться</a> и выполнить все задания.<br><br>

<b>Q:</b> Мой аккаунт на сайте заморожен. Что делать?<br>
<b>A:</b> Наверно вы выполнили не все задания до конца или пытались обмануть систему и ваш аккаунт был заморожен.
Если аккаунт заморожен то вы теряете доступ к нему навсегда. Вам придется заново <a href="{home-url}register.html">зарегистрироваться</a> на сайте.<br><br>

<b>Q:</b> Мне сайт говорит что адрес не действительный хотя я ввел всё верно. Что делать?<br>
<b>A:</b> Перед нажатием на кнопку "Получить подарок" вам нужно удостоверится в работоспособности всех указанных адресов, присутствия на них Вашей реф. ссылки и видимость ссылки для неавторизированных пользователей.<br><br>

<b>Q:</b> Я нашел ошибку на сайте.<br>
<b>A:</b> Отправьте подробное описание найденной ошибки на  наш е-mail: admin.ref.goods@gmail.com<br><br>

<b>Q:</b> Что такое реферальная ссылка?<br>
<b>A:</b> Реферальная ссылка - это ссылка, которая дает вам возможность получить подарок, набрав нужное количество переходов. За каждого пришедшего человека по вашей ссылке вы получаете один переход. Ссылку желательно оставлять везде где можно, на форумах в подписях, на стенах друзей, отправлять всем кому можно свою реферальную ссылку что бы быстро набрать все переходы и получить подарок.<br><br>