<h3 align="center" >Правила сервиса</h3>
<br>
<br>

1. Регистрация на сайте.<br />
2. Администраторы.<br />
3. Бан (блокировка пользователей)<br />
4. Общие правила.<br /><br />


<b>1. Регистрация на сайте.</b><br /><br />

1.1 В вашем имени и фамилии не должны быть нецензурной лексики.<br />
1.2 Также запрещены аватары, запрещенным законами РФ или 18+.<br />
1.3 Профиль и личные данные пользователя не должны нарушать законодательство РФ.<br />
1.4 Если пользователь не заходил больше года в свой личный кабинет, то он может быть удален.<br />
1.5 Администрация сайта не несет никакой ответственности за возможную потерю каких-либо данных вследствие нарушения правил.<br /><br />


<b>2. Администраторы.</b><br /><br />

2.1 Администраторы сайта могут изменить правила в любой момент не оповестив об этом пользователей.<br />
2.2 Администраторы сайта могут нарушать правила данного сайта.<br /><br />


<b>3. Бан (блокировка пользователей).</b><br /><br />

3.1 Будут заблокированные те пользователи, которые нарушают правила сайта.<br />
3.2 Если пользователь каким-то образом пытается обойти бан, администраторы удалят основной аккаунт и заблокируют по IP.<br />
3.3 Пользователи которые будут приносить вред сайту на других сайтах, форумах, блогах будут наказыватся блокировкой аккаунта.<br />
3.4 Бан можно получить за накрутку, мошенничество, боты, и взлом сайта.<br />
3.5 Также бан можно получить за флуд, спам, мат, распостранение сомнительных ссылок в чате.<br />
3.6 Запрещается регистрировать свой второй аккаунт по своей реферальной ссылке, но разрешается иметь несколько аккаунтов.<br /><br />

<b>4. Общие правила.</b><br /><br />

4.1 Срок на вывод денег по регламенту 24 часа, но бывают исключения в случае технических работ на сайте вывод в течении недели.<br />
4.2 Минимальная сумма на вывод 10 рублей.<br />
4.3 Минимальная сумма на перевод лайков другому пользователю 10 шт.<br />
4.4 Комиссия на перевод лайков составляет 10% с получателя.<br />
4.5 Правила касаются всех пользователей данного сайта, и действуют по всей территории сайта.<br />
4.6 Незнание правил не освобождает пользователя от ответственности за их нарушение.<br />
 	</div>
<br />